Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/hoerselsomsorg-paa-samisk.html.tmx
Source language: nob
Languages: sma

source: Hørselsomsorg på samisk / Helse / Helse og sosial / Forsiden - Sametinget
sma: Govlemehokse saemien gïelesne / Healsoe / Healsoe jïh sosijaale / Saemiedigkie - Sametinget

source: Hørselsomsorg på samisk
sma: Govlemehokse saemien gïelesne

source: Sametingsrådet bevilger kr 304 000 kroner til Hørselshemmedes landsforbund til rekruttering av samisk språklige likepersoner, og til å øke tilbudet om samiske informasjonsbrosjyrer.
sma: Saemiedigkieraerie 304 000 kråvnah dåårje govlemeseabran Hørselshemmedes landsforbund juktie saemiengïelen plearoehalmetjh dåårrehtidh, jïh faalenassem lissiehtidh saemien bïevnesetjaalegi bïjre.

source: -Forekomsten av hørselsnedsettelse er økende i samfunnet generelt, men de fleste har liten kunnskap om hvilke helsemessige konsekvenser dette gir.
sma: -Ahkedh jienebh almetjh nåakebelaakan guvlieh siebriedahkesne, men doh jeanatjommesh vaenie daajroem utnieh mah konsekvensh daate vadta healsose.

source: Vi har ikke grunn til å tro at dette er annerledes i det samiske samfunnet, sier Sametingsråd Henrik Olsen.
sma: Ibie gujht maehtieh jaehkedh daate lea jeatjahlaakan saemien siebriedahkesne, saemiedigkieraerie Henrik Olsen jeahta.

source: Informasjonsmateriell på samisk er derfor viktig for å øke kunnskapen i det samiske samfunnet.
sma: Bïevnesematerijelle saemien gïelesne lea dan åvteste vihkeles juktie daajroem lissiehtidh saemien siebriedahkesne.

source: Forskning viser også at mange med nedsatt hørsel sliter med betydelige stressbelastninger.
sma: Dotkeme aaj vuesehte jeenjesh mah nåakelaakan guvlieh vaejviejgujmie tjabreminie mah leah raessien gaavhtan.

source: Nedsatt hørsel blir også møtt med stigma og lite forståelse i samfunnet.
sma: Siebriedahke aaj dïebleslaakan vuartesje dejtie mah nåakebelaakan guvlieh jïh vaenie goerkesem dejtie vuesehte.

source: I tillegg medfører svekket hørsel til at det er vanskelig å delta sosialt, og å henge med i samtaler.
sma: Lissine dle dah mah nåakebelaakan guvlieh dåeriesmoerh utnieh jeatjah almetjigujmie årrodh, jïh meatan årrodh soptsestimmine.

source: For unge mennesker oppleves dette veldig vanskelig.
sma: Noere almetjh tuhtjieh daate gaajh geerve sjædta.

source: Da kan det være godt å snakke med en som har de samme utfordringer, og som kanskje har funnet veier til å mestre hverdagen bedre.
sma: Dellie maahta hijven årrodh aktine soptsestidh man seamma haestemh, jïh mij dagke geajnoeh gaavneme juktie aarkebiejjiem buerebelaakan haalvedh.

source: -Vi ønsker at samiske hørselshemmede skal ha muligheten til å prate om egne hørselsutfordringene på sitt eget morsmål, og støtter derfor opp om arbeidet med rekruttering av samisk språklige likepersoner, sier sametingsråd Henrik Olsen.
sma: -Mijjieh sïjhtebe saemieh mah nåakebelaakan guvlieh edtjieh nuepiem utnedh jïjtsh haestemi bïjre jïjtse ietniengïelesne soptsestidh dan bïjre mij lea govlemen bïjre, jïh dåarjohte dan åvteste daam barkoem juktie saemiengïelen plearoehalmetjh dåårrehtidh, saemiedigkieraerie Henrik Olsen jeahta.

source: Les mer: http://www.hlf.no/
sma: Lohkh vielie: http://www.hlf.no/

source: For mer info: Henrik Olsen, 907 75 219
sma: Vielie bïevnesh: Henrik Olsen, 907 75 219
